class MockTeachers {
  static List<String> getTeachers() {
    return [
      "Арай Габиденовна Агаралова",
      "Ботагоз Батырханкызы Абуева",
      "Арайбек Азатбек",
      "Жанна Дюсембаевна Айтбаева",
      "Аягоз Каймулдиновна Алипова",
      "Серік Акылбекулы",
      "Маржан Мухтаркызы Ами",
      "Гульнара Бейсенбаевна Анапинова",
      "Багдаш Нурланкуловна Ахметкулова",
      "Елена Ивановна Ахметова",
      "Акнур Жумадильдаевна Байбатырова",
      "Баккожа Бикожаулы Байкожа",
      "Алтынай Омаркызы Бакирова",
      "Дилдабек Бекайдаров",
    ];
  }
}
