import 'package:nissenger_mobile/modules/schedule_display/data/types/lesson.dart';

List<Lesson> listLessons = [
  Lesson("Математика", "Учитель математики", "8:00 - 8:40", "244"),
  Lesson("Биология", "Учитель биологии", "8:40 - 9:20", "344"),
  Lesson("Информатика", "Учитель информатики", "9:20 - 10:00", "254"),
  Lesson("Физ-ра", "Тренер физ-ры", "10:00 - 10:40", "104"),
  Lesson("Казахский Язык", "Учитель казахского", "10:40 - 11:20", "144"),
  Lesson("Русский Язык", "Учитель русского", "11:20 - 12:00", "123"),
  Lesson("Английский Язык", "Учитель английского", "12:00 - 12:40", "305"),
];